// Localized versions of Info.plist keys.

CFBundleName				= "AirMac ベースステーション・エージェント";
CFBundleDisplayName			= "AirMac ベースステーション・エージェント";
NSHumanReadableCopyright	= "Copyright © 2006–2009 Apple Inc. All Rights Reserved.";
